    <?php include('header.php'); ?>
        </header>
    <div class="header_space"></div>

    <!-- でっかい画像 -->

    <div class="about_content">
        <h2><br>「JIRIKI」はプログラミング初学者対象のイベント企画プラットフォームです。<br></h2>
        <h4>プログラミング学習には自走力が必要といわれますが、<br>難易度も高く孤独になりやすいですよね。<br>ふとした考え方の転換や仲間との会話がきっかけで理解が進むことがありますが、<br>なかなかそのような機会は多くありません。<br>「JIRIKI」ではほかの参加者との意見交換の中で<br>「自力」で理解へのきっかけを掴んでいただきたいと思っています。<br>そして「JIRIKI」とは「自力＝自分の力」のことですが、<br>個々のJIRIKIが集まり循環することで参加者皆様の成長が加速されると考えます。</h4>
    </div>

    <!-- でっかい画像 -->

    <div class="about_content">
        <h2><br>JIRIKI制作メンバーについて</h2>
        <h4>私たちJIRIKI制作メンバーの、年齢 性別 経歴 住んでいる国は様々です。<br>共通しているのは、プログラミングを学習中だということ。<br>そしてこのプロダクトが、プログラミングを学習する皆様の、<br>支えになることを願いながら制作しています。<br></h4>
    </div>

    <?php include('footer.php'); ?>